export const answers = [
  {
    title: '1. Я не понимаю, нужно ли мне это. Где посмотреть дополнительную информацию по курсу',
    text: 'Пожалуйста, напиши в поддержку, и тебе обязательно все расскажут. Можешь задать абсолютно любой волнующий тебя вопрос.',
  },
  {
    title: '2. Можно ли оплатить курс криптовалютой?',
    text: 'Пожалуйста, напиши в поддержку, и тебе обязательно все расскажут. Можешь задать абсолютно любой волнующий тебя вопрос.',
  },
  {
    title: '3. Что за уникальный NFT-сертификат?',
    text: 'Пожалуйста, напиши в поддержку, и тебе обязательно все расскажут. Можешь задать абсолютно любой волнующий тебя вопрос.',
  },
]