export const answers = [
  {
    title: '1. Я не понимаю, нужно ли мне это. Где посмотреть дополнительную информацию по курсу?',
    text: 'Пожалуйста, напиши мне в Telegram и я тебе подробно все расскажу. Можешь задать абсолютно любой волнующий тебя вопрос.',
  },
  {
    title: '2. Абсолютно не разбираюсь в DeFi и криптовалюте. Это проблема?',
    text: 'Вообще не проблема. Программа курса выстроена так, что с ней разберётся даже новичок. Все необходимые знания ты получишь в процессе обучения.',
  },
  {
    title: '3. Можно ли оплатить курс криптовалютой?',
    text: 'Свяжись со мной по почте или в telegram.',
  },
  {
    title: '4. Что за уникальный NFT-сертификат?',
    text: 'По окончанию обучения ты получишь NFT сертификат о завершении курса. Он будет отображаться в твоём крипто-кошельке. Наличие этого сертификата будет давать определённые привилегии.',
  },
]